import card1 from "../../images/cards/card1.png";
import card2 from "../../images/cards/card2.png";
import card3 from "../../images/cards/card3.png";

export const cardsAboutPeople = [
  {
    id: 1,
    image: card1,
    title: "Павильон Республика Мордовия",
    description: "Приходите и откройте для себя  множество удивительных фактов о Мордовии, ее народе и его" +
      " творческом наследии."
  },
  {
    id: 2,
    image: card2,
    title: "Павильон Республика Мордовия",
    description: "Приходите и откройте для себя  множество удивительных фактов о Мордовии, ее народе и его" +
      " творческом наследии."
  },
  {
    id: 3,
    image: card3,
    title: "Павильон Республика Мордовия",
    description: "Приходите и откройте для себя  множество удивительных фактов о Мордовии, ее народе и его" +
      " творческом наследии."
  }
]

export const cardsKeyEvents = [
  {
    id: 1,
    image: card2,
    title: "",
    description: ""
  },
  {
    id: 2,
    image: card2,
    title: "Павильон Республика Мордовия",
    description: "Приходите и откройте для себя  множество удивительных фактов о Мордовии, ее народе и его" +
      " творческом наследии."
  },
  {
    id: 3,
    image: card2,
    title: "Павильон Республика Мордовия",
    description: "Приходите и откройте для себя  множество удивительных фактов о Мордовии, ее народе и его" +
      " творческом наследии."
  }
]